/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"biometric_disabler_tip" = "Xác thực sinh trưởng gặp sự cố, vui lòng kiểm tra cài đặt hệ thống hoặc chuyển sang xác thực bằng mật khẩu trong cài đặt bảo mật của Zapry.";
"verification_failed_retry_tip" = "Xác thực không thành công. Vui lòng thử lại sau.";
"biometric_dialog_subtitle" = "Sử dụng sinh trắc học để xác thực";
"biometric_input_pay_password" = "Vui lòng nhập mật khẩu thanh toán";
"biometric_pay_face" = "Thanh toán bằng khuôn mặt đang được thực hiện";
"biometric_fingerprint_verify" = "Vui lòng xác minh dấu vân tay";
"biometric_sending_crypto" = "Đang gửi một hộp tiền điện tử";
"biometric_transferring_nft" = "Đang chuyển giao một NFT đến %1$@%2$@";
"biometric_transferring" = "Đang chuyển tiền đến %1$@%2$@";
"biometric_top_up" = "Đang nạp tiền vào ví tiền";
"withdraw_wallet_tip" = "Đang rút tiền vào ví %1$@";
"biometric_contract_trading" = "Giao dịch hợp đồng";
"signature_message_sign" = "ký tên";
"verification_failed_tip" = "Xác thực không thành công";
"biometric_pay_method" = "Phương thức thanh toán";
"mine_wallet" = "Ví tiền";
"common_ensure" = "Chắc chắn";
"biometric_setting_pay_password" = "Vui lòng đặt mật khẩu thanh toán";
"biometric_setting_biometric" = "Vui lòng cài đặt xác thực sinh trắc học";
"biometric_setting_pay_password_subtitle" = "Vui lòng đặt mật khẩu thanh toán trước khi tiếp tục.";
"biometric_setting_biometric_subtitle" = "Hãy thiết lập xác thực sinh trắc học trước khi tiếp tục.";
"biometric_setting_pay_password_desc" = "Sau khi đặt mật khẩu thanh toán, sẽ tự động tạo ví tiền.";
"biometric_setting_biometric_desc" = "Cài đặt xác thực sinh trắc học, tự động tạo ví tiền.";
"common_setting_now" = "Đặt ngay";
"common_skip" = "Tạm bỏ qua";
"biometric_setting_save_wallet" = "Không thể lưu ví tiền mà chưa thiết lập phương thức xác minh";
"flash_exchange_in_progress" = "Trao đổi nhanh đang diễn ra";
